var data = {'ourAdvantages': {
    list: [
        {
            index: 1,
            title: 'Высокое качество изделий',
            desc: 'Обеспечение достойных почестей родным людям после их ухода в иной мир – наш долг. Одним из способов поддержания памяти о покойных выступает оформление участка на кладбище.'
        },
        {
            index: 2,
            title: 'Широкий ценовой диапазон',
            desc: 'Обеспечение достойных почестей родным людям после их ухода в иной мир – наш долг. Одним из способов поддержания памяти о покойных выступает оформление участка на кладбище. '
        },
        {
            index: 3,
            title: 'Индивидуальный подход',
            desc: 'Обеспечение достойных почестей родным людям после их ухода в иной мир – наш долг. Одним из способов поддержания памяти о покойных выступает оформление участка на кладбище.'
        },
    ]
}};
