var data = {
    iconInfoBlocks: {
        items: [
            {
                icon: 'truck',
                name: 'Доставка по России',
                desc: 'Бесплатная доставка при заказе от 3000 руб.',
            },
            {
                icon: 'money',
                name: 'Безопасные платежи',
                desc: 'Оплата наличными / Картами / Электронными деньгами',
            },
            {
                icon: 'eye-slash',
                name: '100% Анонимность',
                desc: 'Непрозрачная упаковка, конфиденциальность',
            },
            {
                icon: 'percent',
                name: 'Скидки',
                desc: 'Постоянным клиентам скидки от 5%',
            },
        ]
    }
};
