var data = {
    headerTopMenu: {
        items: [
            {
                text: 'О компании'
            },
            {
                text: 'Доставка и установка'
            },
            {
                text: 'Оплата'
            },
            {
                text: 'Кладбища'
            },
            {
                text: 'Отзывы'
            },
            {
                text: 'Поиск'
            },
            /* {
                text: 'Профиль',
                menu: [
                    { text: 'Профиль' },
                    { text: 'Избранное' },
                    { text: 'Корзина' },

                    { type: 'line' },

                    { text: 'Войти' },
                    { text: 'Зарегистрироваться' },
                ]
            }, */
        ]
    }
};
