var data = {
    memorialBlocks: {
        items: [
            {
                img: '1',
                name: 'Мемориальный комплекс',
                price: '600 000',
            },
            {
                img: '2',
                name: 'Мемориальный комплекс',
                price: '850 000',
            },
            {
                img: '3',
                name: 'Мемориальный комплекс',
                price: '450 000',
            },
            {
                img: '2',
                name: 'Мемориальный комплекс',
                price: '850 000',
            },
            {
                img: '1',
                name: 'Мемориальный комплекс',
                price: '600 000',
            },
            {
                img: '2',
                name: 'Мемориальный комплекс',
                price: '850 000',
            },
            {
                img: '3',
                name: 'Мемориальный комплекс',
                price: '450 000',
            },
            {
                img: '2',
                name: 'Мемориальный комплекс',
                price: '850 000',
            },
            {
                img: '1',
                name: 'Мемориальный комплекс',
                price: '600 000',
            },
            {
                img: '2',
                name: 'Мемориальный комплекс',
                price: '850 000',
            },
            {
                img: '3',
                name: 'Мемориальный комплекс',
                price: '450 000',
            },
            {
                img: '2',
                name: 'Мемориальный комплекс',
                price: '850 000',
            },
        ]
    },
    memorialBlocksDiscount: {
        items: [
            {
                img: '3',
                name: 'Мемориальный комплекс',
                price: '600 000',
                oldPrice: '680 000',
            },
            {
                img: '1',
                name: 'Мемориальный комплекс',
                price: '850 000',
                oldPrice: '950 000'
            },
            {
                img: '2',
                name: 'Мемориальный комплекс',
                price: '450 000',
                oldPrice: '550 000'
            },
        ]
    },
    memorialBlocksCategory: {
        items: [{
                img: '1',
                name: 'Памятники',
                price: '600 000',
            },
            {
                img: '2',
                name: 'Комплексы',
                price: '850 000',
            },
            {
                img: '3',
                name: 'Цоколя',
                price: '450 000',
            },
            {
                img: '2',
                name: 'Ограды',
                price: '850 000',
            },
            {
                img: '1',
                name: 'Плитка',
                price: '600 000',
            },
            {
                img: '2',
                name: 'Гравировка',
                price: '850 000',
            },
            {
                img: '3',
                name: 'Сопутствующие услуги',
                price: '450 000',
            }
        ]
    }
}
