var data = {
    'headerMenu': {
        title: "Меню",
        data:[
            {
                title: "Женщинам",
                name:  "woman",
                list:  false,
                items: [{
                    title: "Анальные игрушки",
                    name:  "anal",
                    items: [
                        {title: "Анальные вибраторы"},
                        {title: "Анальные пробки"},
                        {title: "Анальные стимуляторы без вибрации"},
                        {title: "Анальные фаллоимитаторы"},
                        {title: "Анальные шарики, цепочки"},
                        {title: "Надувные расширители"},
                        {title: "Стеклянные и металлические"},
                        {title: "Фистинг"}
                    ]
                    },
                    {
                        title: "Вибраторы",
                        name:  "vibro",
                        items: [
                            {title: "Анальные вибраторы"},
                            {title: "Hi-tech"},
                            {title: "Анально-вагинальные"},
                            {title: "Большие вибраторы"},
                            {title: "Вибронаборы"},
                            {title: "Вибростимуляторы, вибропульки"},
                            {title: "Водонепроницаемые"},
                            {title: "Вращающиеся (ротаторы)"},
                            {title: "Двусторонние"},
                            {title: "Для двоих"},
                            {title: "Классические"},
                            {title: "Компьютерного типа"},
                            {title: "Реалистики"},
                            {title: "С радиоуправлением"},
                            {title: "Со стимулятором клитора"},
                            {title: "Стимуляторы G-точки"}
                        ]
                    },
                    {
                        title: "Секс-товары",
                        name:  "sex-toy",
                        items: [
                            {title: "Вагинальные шарики"},
                            {title: "Виброяйцо"},
                            {title: "Клиторальные стимуляторы"},
                            {title: "Помпы для клитора"},
                            {title: "Помпы и стимуляторы для груди"}
                        ]
                    },
                    {
                        title: "Фаллоимитаторы",
                        name:  "falos",
                        items: [
                            {title: "Анально-вагинальные"},
                            {title: "Вагинальные пробки"},
                            {title: "Гиганты"},
                            {title: "Двусторонние"},
                            {title: "Классические дилдо"},
                            {title: "Реалистичные"},
                            {title: "Стеклянные фаллосы"},
                            {title: "Стимуляторы точки G"}
                        ]
                    }
                ]
            },
            {
                title: "Мужчинам",
                name: "man",
                list: true,
                items: [
                    {title: "Вагины"},
                    {title: "Вакуумные помпы"},
                    {title: "Массажеры простаты"},
                    {title: "Мастурбаторы"},
                    {title: "Насадки и удлинители"},
                    {title: "Секс куклы"},
                    {title: "Эрекционные кольца"}
                ]
            },
            {
                title: "Парам",
                name: "two",
                list: false,
                items:[
                    {
                        title: "BDSM, садо-мазо товары",
                        name: "bdsm",
                        items: [
                            {title: "Другие BDSM товары"},
                            {title: "Интимные украшения"},
                            {title: "Кнуты, плётки, хлысты"},
                            {title: "Маски, кляпы"},
                            {title: "Медицинский фетиш"},
                            {title: "Наручники, ошейники"},
                            {title: "Электростимуляторы"}
                        ]
                    },
                    {
                        title: "Страпоны, фаллопротезы",
                        name: "strap",
                        items: [
                            {title: "Безремневые"},
                            {title: "Женские страпоны"},
                            {title: "Мужские страпоны"},
                            {title: "Трусики и насадки"},
                            {title: "Фаллопротезы"}
                        ]
                    }
                ]
            },
            {
                title: "Для секса",
                name: "to-sex",
                list: false,
                items: [
                    {
                        title: "Косметика с феромонами",
                        name: "feros",
                        items: [
                            {title: "Духи и смазки для женщин"},
                            {title: "Духи и смазки для мужчин"},
                            {title: "Концентраты феромонов"},
                            {title: "Средства по уходу за телом, косметика"}
                        ]
                    },
                    {
                        title: "Приятные мелочи",
                        name: "smallers",
                        items: [
                            {title: "Дарсонваль"},
                            {title: "Ёлочные игрушки"},
                            {title: "Интимная гигиена"},
                            {title: "Презервативы"},
                            {title: "Сувениры"},
                            {title: "Элементы питания и аксессуары"},
                            {title: "Эротическая литература"},
                            {title: "Эротические игры"},
                            {title: "Эротические наборы"}
                        ]
                    },
                    {
                        title: "Секс-мебель и качели",
                        name: "sex-furniture",
                        items: [
                            {title: "Секс-качели"},
                            {title: "Секс-машины"},
                            {title: "Секс-мебель"}
                        ]
                    },
                    {
                        title: "Смазки, лубриканты",
                        name: "lubricants",
                        items: [
                            {title: "Анальные смазки"},
                            {title: "Возбуждающие"},
                            {title: "Массажные масла и свечи"},
                            {title: "На водной основе"},
                            {title: "На силиконовой основе"},
                            {title: "Пролонгаторы"}
                        ]
                    }
                ]
            },
            {
                title: "Одежда",
                name: "clothes",
                list: true,
                items:[
                    {
                        items: [
                            {title: "Beauty-аксессуары"},
                            {title: "Бикини и комплекты"},
                            {title: "Боди и комбинезоны"},
                            {title: "БОЛЬШИЕ размеры"},
                            {title: "Бюстье и бра"},
                            {title: "Игровые костюмы"},
                            {title: "Корсеты и грации"},
                            {title: "Купальники"},
                            {title: "Мужское белье"},
                            {title: "Одежда из винила"},
                        ]
                    },
                    {
                        items: [
                            {title: "Одежда из латекса"},
                            {title: "Перчатки и аксессуары"},
                            {title: "Пижамы и брючки"},
                            {title: "Сорочки, беби-долл"},
                            {title: "Трусики и шорты"},
                            {title: "Халаты и пеньюары"},
                            {title: "Чулки и колготки"},
                            {title: "Эротическая обувь"},
                            {title: "Эротическое платье"}
                        ]
                    }
                ]
            }
        ]
    }
};
