var data = {
    'verticalMainMenu': {
        data: [
            {
                index: 1,
                title: 'Памятники',
                items: [
                    'Вертикальные',
                    'Горизонтальные',
                    'Двойные',
                    'Мусульманские',
                    'Малогабаритные',
                    'Крест на Голгофе',
                    'Часовни',
                    'Мемориальная доска',
                    'Еврейские',
                    'Бюджетные',
                    'Семейные',
                    'Корка',
                    'Православные',
                ]
            },
            {
                title: 'Комплексы',
                items: [
                    'Вертикальные',
                    'Горизонтальные',
                    'Двойные',
                    'Мусульманские',
                    'Малогабаритные',
                    'Крест на Голгофе',
                    'Часовни',
                    'Мемориальная доска',
                    'Еврейские',
                    'Бюджетные',
                    'Семейные',
                    'Корка',
                    'Православные',
                ]
            },
            {
                title: 'цоколя',
                items: [
                    'Вертикальные',
                    'Горизонтальные',
                    'Двойные',
                    'Мусульманские',
                    'Малогабаритные',
                    'Крест на Голгофе',
                    'Часовни',
                    'Мемориальная доска',
                    'Еврейские',
                    'Бюджетные',
                    'Семейные',
                    'Корка',
                    'Православные',
                ]
            },
            {
                title: 'Ограды',
                items: [
                    'Вертикальные',
                    'Горизонтальные',
                    'Двойные',
                    'Мусульманские',
                    'Малогабаритные',
                    'Крест на Голгофе',
                    'Часовни',
                    'Мемориальная доска',
                    'Еврейские',
                    'Бюджетные',
                    'Семейные',
                    'Корка',
                    'Православные',
                ]
            },
            {
                title: 'плитка',
                items: [
                    'Вертикальные',
                    'Горизонтальные',
                    'Двойные',
                    'Мусульманские',
                    'Малогабаритные',
                    'Крест на Голгофе',
                    'Часовни',
                    'Мемориальная доска',
                    'Еврейские',
                    'Бюджетные',
                    'Семейные',
                    'Корка',
                    'Православные',
                ]
            },
            {
                title: 'гравировка',
                items: [
                    'Вертикальные',
                    'Горизонтальные',
                    'Двойные',
                    'Мусульманские',
                    'Малогабаритные',
                    'Крест на Голгофе',
                    'Часовни',
                    'Мемориальная доска',
                    'Еврейские',
                    'Бюджетные',
                    'Семейные',
                    'Корка',
                    'Православные',
                ]
            },
            {
                title: 'сопутствующие услуги',
                items: [
                    'Вертикальные',
                    'Горизонтальные',
                    'Двойные',
                    'Мусульманские',
                    'Малогабаритные',
                    'Крест на Голгофе',
                    'Часовни',
                    'Мемориальная доска',
                    'Еврейские',
                    'Бюджетные',
                    'Семейные',
                    'Корка',
                    'Православные',
                ]
            },
        ]
    }
}
