var data = {
    'verticalMainMenu': {
        data: [
            {
                title: 'Памятники',
                items: [
                    'Вертикальные',
                    'Горизонтальные',
                    'Двойные',
                    'Мусульманские',
                    'Малогабаритные',
                    'Крест на Голгофе',
                    'Часовни',
                    'Мемориальная доска',
                    'Еврейские',
                    'Бюджетные',
                    'Семейные',
                    'Корка',
                    'Православные',
                ]
            },
            {
                title: 'Комплексы',
                items: [
                    'Вертикальные',
                    'Горизонтальные',
                    'Двойные',
                    'Мусульманские',
                    'Малогабаритные',
                    'Крест на Голгофе',
                    'Часовни',
                    'Мемориальная доска',
                    'Еврейские',
                    'Бюджетные',
                    'Семейные',
                    'Корка',
                    'Православные',
                ]
            }
        ]
    }
}
